// © Copyright 2014-2015 HP Development Company, L.P.

// Error strings
HSDScanFailedTitle = "Scannen mislukt";
HSDScanFailedText = "Een noodzakelijk softwareonderdeel ontbreekt of is beschadigd. Installeer de software opnieuw voor uw apparaat en/of controleer of er problemen zijn met uw vaste schijf.";